<template>
  <div>
    <section class="sectionAbout">
      <h5 class="titrAbout">درباره ی اطلس</h5>
      <p class="matnAbout">
        توسعه اینترنت, روشهای خرید ما را به کلی دگرگون کرده است. منافع موجود در
        خرید اینترنتی هر روز، تعداد بیشتری از مردم را به تجربه آن و ایجاد تغییر
        در الگوهای متداول خرید ترغیب می کند. بعد از تجربه دیجی‌کالا، خرید
        اینترنتی بیشتر با سرعت زندگی مدرن همگام شد و توانست خود را با روحیات و
        نیازهای رو به رشد مشتریان هماهنگ کند. در حالیکه مشغله های روزانه فرصت
        لذت بردن از اوقات فراغت را کاهش داده است، صرف زمان های طولانی برای انجام
        سفرهای درون شهری و خرید نیازهای روزانه معنای خود را از دست می دهد. آنچه
        در فرصت اوقات فراغت برای افراد در اولویت قرار می گیرد، تفریح، آموزش،
        ورزش، لذت بردن از علایق شخصی و رفع خستگیهای روزانه است.
      </p>
      <section class="sectionValueAbout d-f">
        <div class="divAbout d-f">
          <span
            ><svg
              data-v-434c81b0=""
              width="20"
              height="20"
              viewBox="0 0 24 24"
              fill="none"
              xmlns="http://www.w3.org/2000/svg"
            >
              <path
                data-v-434c81b0=""
                fill-rule="evenodd"
                clip-rule="evenodd"
                d="M7.67012 1.99991H16.3401C19.7301 1.99991 22.0001 4.37991 22.0001 7.91991V16.0909C22.0001 19.6199 19.7301 21.9999 16.3401 21.9999H7.67012C4.28012 21.9999 2.00012 19.6199 2.00012 16.0909V7.91991C2.00012 4.37991 4.28012 1.99991 7.67012 1.99991ZM11.4301 14.9899L16.1801 10.2399C16.5201 9.89991 16.5201 9.34991 16.1801 8.99991C15.8401 8.65991 15.2801 8.65991 14.9401 8.99991L10.8101 13.1299L9.06012 11.3799C8.72012 11.0399 8.16012 11.0399 7.82012 11.3799C7.48012 11.7199 7.48012 12.2699 7.82012 12.6199L10.2001 14.9899C10.3701 15.1599 10.5901 15.2399 10.8101 15.2399C11.0401 15.2399 11.2601 15.1599 11.4301 14.9899Z"
                fill="#ccc"
              ></path></svg
          ></span>
          <span>رنگبندی متفاوت</span>
        </div>
        <div class="divAbout d-f">
          <span
            ><svg
              data-v-434c81b0=""
              width="20"
              height="20"
              viewBox="0 0 24 24"
              fill="none"
              xmlns="http://www.w3.org/2000/svg"
            >
              <path
                data-v-434c81b0=""
                fill-rule="evenodd"
                clip-rule="evenodd"
                d="M7.67012 1.99991H16.3401C19.7301 1.99991 22.0001 4.37991 22.0001 7.91991V16.0909C22.0001 19.6199 19.7301 21.9999 16.3401 21.9999H7.67012C4.28012 21.9999 2.00012 19.6199 2.00012 16.0909V7.91991C2.00012 4.37991 4.28012 1.99991 7.67012 1.99991ZM11.4301 14.9899L16.1801 10.2399C16.5201 9.89991 16.5201 9.34991 16.1801 8.99991C15.8401 8.65991 15.2801 8.65991 14.9401 8.99991L10.8101 13.1299L9.06012 11.3799C8.72012 11.0399 8.16012 11.0399 7.82012 11.3799C7.48012 11.7199 7.48012 12.2699 7.82012 12.6199L10.2001 14.9899C10.3701 15.1599 10.5901 15.2399 10.8101 15.2399C11.0401 15.2399 11.2601 15.1599 11.4301 14.9899Z"
                fill="#ccc"
              ></path></svg
          ></span>
          <span>قیمت مناسب</span>
        </div>
        <div class="divAbout d-f">
          <span
            ><svg
              data-v-434c81b0=""
              width="20"
              height="20"
              viewBox="0 0 24 24"
              fill="none"
              xmlns="http://www.w3.org/2000/svg"
            >
              <path
                data-v-434c81b0=""
                fill-rule="evenodd"
                clip-rule="evenodd"
                d="M7.67012 1.99991H16.3401C19.7301 1.99991 22.0001 4.37991 22.0001 7.91991V16.0909C22.0001 19.6199 19.7301 21.9999 16.3401 21.9999H7.67012C4.28012 21.9999 2.00012 19.6199 2.00012 16.0909V7.91991C2.00012 4.37991 4.28012 1.99991 7.67012 1.99991ZM11.4301 14.9899L16.1801 10.2399C16.5201 9.89991 16.5201 9.34991 16.1801 8.99991C15.8401 8.65991 15.2801 8.65991 14.9401 8.99991L10.8101 13.1299L9.06012 11.3799C8.72012 11.0399 8.16012 11.0399 7.82012 11.3799C7.48012 11.7199 7.48012 12.2699 7.82012 12.6199L10.2001 14.9899C10.3701 15.1599 10.5901 15.2399 10.8101 15.2399C11.0401 15.2399 11.2601 15.1599 11.4301 14.9899Z"
                fill="#ccc"
              ></path></svg
          ></span>
          <span>کیفیت خوب</span>
        </div>
      </section>
      <p class="matnAbout">
        راهکارهای متنوعی که دنیای مدرن برای رفع نیازهای روزمره از جمله انتخاب و
        خرید کالا به افراد پیشنهاد می دهد، باعث افزایش سرعت و دقت در انجام این
        امور می شود. با این شرایط تازه دیگر کمتر کسی کالایی را بدون تحقیق و
        بررسی خریداری می کند( سبکی که به جرات می توان گفت به وسیله دیجی‌کالا
        مرسوم شد ) . مشتریان پیش از خرید هریک از کالاهای مورد نیاز خود، با طیف
        وسیعی از انتخاب ها مواجه اند و در مقابل آن، به اطلاعات دقیق تری
        نیازمندند. دقت در ویژگی های هر کالا و دسترسی به اطلاعات صحیح نیاز اساسی
        مشتریان است. امروزه روش های نوین و هوشمندانه خرید، می تواند به خوبی
        پاسخگوی نیازهای مشتریان باشد و همین امر موجب شده روزانه افراد بیشتری به
        جمع استفاده کنندگان سرویس های اینترنتی بپیوندند.
      </p>
    </section>
  </div>
</template>

<style scoped>
.sectionAbout {
  width: 90%;
  margin: 0 auto;
  box-shadow: 0 0 50px rgba(0, 0, 0, 0.05);
  padding: 1rem;
  margin-bottom: 3rem !important;
  margin-top: 1.5rem !important;
  background: #fff;
}
.titrAbout {
  color: #444;
  font-weight: 700;
  margin-bottom: 1.5rem;
  margin-top: 1.5rem;
  font-size: 1.25rem;
}
.matnAbout {
  line-height: 2;
  font-size: 14px;
  color: #666;
  text-align: justify;
  margin-bottom: 1rem;
}
.sectionValueAbout {
  background: hsl(0deg 0% 95.69%);
  padding: 1rem 1rem 0.5rem 1rem;
  margin: 1.5rem 0;
  flex-direction: row;
  align-items: center;
  flex-wrap: wrap;
  gap: 20px;
}
.divAbout {
  gap: 4px;
  color: #565656;
}
</style>