<template>
  <div class="divBodyPeyment">
    <div class="mainDivPeyment">
      <h2 class="paraPeyment">شیوه های پرداخت اینترنتی پوشاک اطلس مد</h2>
      <h4 class="paraPeyment">پرداخت اینترنتی</h4>
      <p class="matnPeyment">
        کاربران پوشاک اطلس می‌توانند در هنگام ثبت سفارش، از طریق درگاه اینترنتی،
        هزینه سفارش خود را به صورت <strong>آنلاین</strong> پرداخت کنند. پرداخت
        موفق هزینه به منزله ثبت قطعی این پرداخت برای سفارش است و پس از آن پیامکی
        مبنی بر ثبت موفق سفارش، برای کاربر ارسال می‌شود و نیازی به اطلاع‌ دادن
        پرداخت سفارش نیست و سفارش به صورت خودکار وارد مراحل آماده‌سازی و ارسال
        می‌شود.
      </p>
      <p class="matnPeyment">
        لازم به ذکر است که پرداخت اینترنتی باعث ایجاد الویت و تسریع در پردازش
        سفارش کاربران می‌شود.
      </p>
      <p class="matnPeyment">
        هنگام ثبت سفارش میتوانید <strong>پرداخت اینترنتی</strong> را انتخاب
        نمایید و بعد از وارد شدن به درگاه ،اطلاعات پرداخت خود را وارد کنید.
      </p>
      <p class="matnPeyment">برای پرداخت اینترنتی شما نیاز دارید به ;</p>
      <p class="matnPeyment">
        – <strong>شماره کارت </strong>(شماره 16 رقمی روی عابر بانک )
      </p>
      <p class="matnPeyment">
        – <strong>رمز دوم کارت</strong>(برای پرداخت اینترنتی لازم است قبلا رمز
        دوم (رمز خرید اینترنتی) کارت بانکی خود را فعال کرده باشید)
      </p>
      <p class="matnPeyment">
        برای فعال‌کردن رمز خرید اینترنتی، میتوانید به دستگاه خودپرداز بانک
        صادرکننده کارت خود مراجعه، کارت خود را وارد کرده و بخش عملیات رمز را
        انتخاب کنید. سپس، در بخش رمز دوم یا رمز اینترنتی، رمز خود را انتخاب کنید
      </p>
      <p class="matnPeyment">
        – <strong>CVV2</strong> ( یک کد ۳ یا ۴ رقمی است که پشت یا روی
        کارت‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌های بانکی درج
        می‌شود و به‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌عنوان یک
        کد امنیتی در
        پرداخت‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌های اینترنتی
        کاربرد دارد )
      </p>
      <p class="matnPeyment">
        – <strong>تاریخ انقضاء </strong>(تاریخ انقضا کارت‌ بانکی روی آن حک شده
        است. اگر روی کارت شما تاریخ انقضا وجود ندارد، میتوانید از عدد ۱۲ به جای
        ماه و از ۹۹ به جای سال انقضای کارت استفاده کنید.)
      </p>
      <h4 class="paraPeyment">اطلاعات و شرایط لازم جهت مرجوعی وجه به مشتری</h4>
      <p class="matnPeyment">
        – مشتری میبایست شماره کارت بانکی که حساب آن به نام صاحب پروفایل میباشد
        را در حساب کاربری پوشاک اطلس خود ثبت نماید. (در خصوص افراد زیر 18 سال
        فاقد کارت بانکی، شماره کارت یکی از والدین ایشان با اولویت پدر، کفایت
        میکند.)
      </p>
      <p class="matnPeyment">
        – در صورت لزوم عودت وجه به حساب مشتری، اصل بر این است که مبلغ به شماره
        کارت اعلام شده توسط مشتری عودت خواهد شد. مشتری با درج شماره کارت در حساب
        کاربری خود میپذیرد که نسبت به انجام تراکنش های مالی در خصوص عودت وجه
        خرید های انجام شده از پوشاک اطلس، رضایت داشته و با معرفی کارت در حساب
        کاربری مسئولیت های قانونی در این خصوص را میپذیرد.
      </p>
      <p class="matnPeyment">
        – در صورتی که در هر خرید واریز اولیه از کارت دیگری صورت گرفته باشد و
        مغایرتی بین حساب مبداء که پرداخت اولیه از آن انجام شده با حساب اعلامی
        توسط مشتری در حساب کاربری کشف شود، پوشاک اطلس مطابق با ضوابط و مقررات
        قانونی، مبلغ را به حساب مبدا عودت خواهد داد.
      </p>
    </div>
  </div>
</template>

<style scoped>
.divBodyPeyment {
  width: 100%;
  background: #fff;
}
.mainDivPeyment {
  max-width: 85vw;
  padding: 1.5rem 0;
  margin: 0 auto;
  margin-top: 1rem !important;
}
.paraPeyment {
  margin: 10px 0;
  padding-bottom: 10px;
}
.matnPeyment {
  padding-bottom: 1rem;
}
</style>