<template>
  <div class="bodyDivRules">
    <div class="mainDivRules">
      <p class="paraRules">قوانین ومقررات</p>
      <ul class="ulRules">
        <li>
          محصولات شامل تخفیف، در زمره محصولات فروش قطعی قرار دارند و غیرقابل
          بازگشت خواهند بود.
        </li>
        <li>در صورت تعویض محصولات باید در بسته‌بندی اصلی بازگشت داده شوند.</li>
        <li>
          نباید هیچگونه خراشی بر روی محصولات وجود داشته باشد و لازم است در حالت
          اولیه بازگردانده شوند.
        </li>
        <li>
          چنانچه عدم تطابق به وجود آمده بدون استفاده و باز نمودن بسته بندی کالا
          قابل مشاهده باشد (مانند رنگ، سایز و مشخصات درج شده در سایت)، باید کالا
          در شرایط اولیه به همان صورتی که کالا به مشتری تحویل شده باشد و از آن
          استفاده ای نشده باشد
        </li>
        <li>
          چنانچه کالای پوشاک خریداری شده دارای مارک، دکمه، بند، اتیکت و سایر
          متعلقات باشد، به هیچ عنوان نباید از آن جدا شده و به همان صورت باید
          برگردانده شود
        </li>
        <li>
          محصولات نخ پنبه به هیچ عنوان مرجوع یا تعویض ندارند و تعویض فقط در صورت
          مغایرت کالای تحویل گرفته شده با مشخصات مندرج در سایت امکان پذیر است
        </li>
        <li>
          محصولات فروخته شده مرجوع ندارد مگر در مواردی مانند زدگی و مغایرت با
          کالای معرفی شده در وبسایت
        </li>
        <li>اجناس وی آی پی به هیچ عنوان قابلیت مرجوع و تعویض ندارند</li>
        <li>
          کالاهایی که اتمام موجودی شده به هیچ عنوان قابلیت تعویض و مرجوع ندارند
        </li>
        <li>اجناسی مانند کلاه و اکسسوری ها امکان تعویض و مرجوع ندارند</li>
      </ul>
    </div>
  </div>
</template>

<style scoped>
.bodyDivRules {
  width: 100%;
  background: #fff;
  margin-top: 1rem !important;
}
.mainDivRules {
  width: 80%;
  margin: 0 auto;
}
.paraRules {
  margin: 1rem 0;
  padding-top: 1rem;
  font-weight: bold;
}
.ulRules {
  padding-bottom: 1.5rem;
}
li {
  list-style-type: disc !important;
}
</style>